Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/eier_du_en_freda_eller_verneverdig_samisk_bygning_.html.tmx
Source language: nob
Languages: sma

source: Eier du en freda eller verneverdig samisk bygning?
sma: Datne aajhtere vaarjeldihkie jallh vaarjelimmievyörtegs saemien gåeteste?

source: Som eier er du en viktig deltaker i arbeidet med å ta vare på verdifull samisk kulturarv.
sma: Goh aajhtere dellie datne vihkeles juktie saemien kultuvreaerpiem stoerre aarvojne gorredidh.

source: Vi oppfordrer deg til å bruke den freda eller verneverdige bygningen din.
sma: Mijjieh datnem haestebe dam vaarjeldihkie jallh vaarjelimmievyörtegs gåetiem nuhtjedh.

source: Det være seg tradisjonell bruk eller ny bruk.
sma: Dovne aerpievuekien åtnoe jallh orre åtnoe.

source: Bruk er det beste vedlikeholdet.
sma: Åtnoe lea bööremes vuekie maam joem gorredidh.

source: Bygninger som er i bruk blir som regel tatt vare på.
sma: Gåetieh mah åtnasuvvieh daamtajommes gorresuvvieh.

source: Når malingen flasser blir veggen malt, og snøen måkes av taket før det oppstår skade.
sma: Gosse faerpie njadtsese dellie vïedtjem måaledh, jïh gosse jïjnje lopme rehpien nelnie dellie lopmem destie baalah åvtelen skaarah sjædta.

source: De bygningene som ingen lenger ser bruksverdi i, blir ofte stående å forfalle.
sma: Doh gåetieh, mejtie ij guhte vuejnieh naan åtnoeaarvoem utnieh, daamtaj tjåadtjoeh slaemieh.

source: Det kan for eksempel være utmarksløer, jordkjellere og sommerfjøs.
sma: Vuesiehtimmien gaavhtan laaroeh, jåartatjeallerh jïh giesiefievsie.

source: Selv om en bygning ikke er i bruk, vil vi likevel oppfordre deg til å ta vare på den.
sma: Jalhts gåetie ij leah åtnosne, sijhtebe læjhkan datnem haestedh dam gorredidh.

source: Dessverre er ikke det alltid mulig.
sma: Gaatesjen ij iktesth gåaredh.

source: Da kan bygning likevel få stå i fred og gå tilbake til jord.
sma: Dellie gåetie læjhkan maahta åadtjodh raeffesne tjåadtjodh jïh jåartese sjïdtedh.

source: Hvis den får det, vil vi fortsatt ha et spor- et minne - om bygningen og om samisk bosetning og levesett.
sma: Jis åådtje sïjhtebe læjhkan gïejem – mojhtesem – gåetien bïjre jïh saemien årromen jïh jieledevuekien bïjre utnedh.

source: De fleste arkeologiske kulturminner som gammetufter, ildsteder og fangstanlegg, har gått gjennom slike prosesser.
sma: Doh jeanatjommes arkeologeles kultuvremojhtesh goh gåetieaevjieh, aerniesijjieh jïh vijremesvaalkh leah dagkerh prosessi tjïrrh orreme.

source: De har fått være i fred selv om de gikk ut av bruk, og er blitt til arkeologiske kulturminner.
sma: Dah leah åådtjeme raeffesne årrodh jalhts eah lin vielie åtnosne, jïh leah arkeologeles kultuvremojhtesinie sjïdteme.

source: Eier du et fredet eller verneverdig bygg kan du søke tilskudd
sma: Jis aajhtere vaarjeldihkie jallh vaarjelimmievyörtegs gåeteste maahtah dåarjoem ohtsedh

source: Orientering om automatisk fredete samiske bygninger
sma: Bïevnesh jïjtsistie vaarjeldihkie saemien gåetiej bïjre

source: Du kan finne mer informasjon her :
sma: Maahtah vielie bïevnesh daesnie gaavnedh:
